{
  "previa": "Uma ponte entre mulheres de TI e startups em crescimento",
  "artigoDestaque": {
    "numeroEdicao": "10",
    "mensagemSpam": "Não queremos ir para o spam! =) selecione este email como “confiável” ou mova-o para a Caixa de Entrada.",
    "img": "./img/Imagem_Destaque_N11.png",
    "alt": "Bem vindas, WoMakersCode",
    "titulo": "Emprego para mulheres de TI",
    "texto": [
      "A média global de atuação feminina em TI é de 11% em relação aos homens, um número MUITO baixo - sem falar nas discrepâncias de remuneração e culturais no local de trabalho.",
      "Por isso, a <b>WE Impact</b> e a <b>WoMakersCode</b>, maior comunidade de mulheres na tecnologia da América Latina, <a href='https://startups.com.br/noticias/we-impact-e-womakerscode-unem-forcas-para-empregar-mulheres-em-startups-tech/' target='_blank'> estão se unindo para incentivar a empregabilidade feminina</a> no mercado tech!",
      "A parceria visa conectar mulheres recém formadas ou em busca de recolocação na área a startups que estão montando o seu time de tecnologia.",
      "A WoMakersCode dá acesso a eventos, cursos, mentorias de carreira e programas de formação gratuitos, e já impactou <b>mais de 200 mil mulheres</b>, apoiando a recolocação de mais de 3 mil nesse mercado",
      "“A conexão com empregadoras é fundamental para a carreira das alunas. O objetivo é inseri-las nos times de startups com grande potencial de crescimento e lideradas por mulheres, <b>ambientes inovadores e cheios de oportunidades de aprendizado e ascensão profissional</b>”, explica a fundadora, <a href='https://www.linkedin.com/in/cynthiazanoni/' target='_blank'>Cynthia Zanoni.</a>",
      "Já para a WE Impact, é mais uma oportunidade de incentivar as startups investidas a <b>gerarem impacto positivo</b>, além de auxiliá-las a <b>encontrar e desenvolver talentos</b>. “Vamos estimular essas líderes a trazerem mulheres também para as suas áreas de tecnologia, para que se tornem agentes da transformação no ecossistema”, afirma a CEO <a href='https://www.linkedin.com/in/souzalicia/' target='_blank'>Lícia Souza.</a>"
    ],
    "linkBotao": "https://www.weimpact.tech/blog-mulheres-na-tecnologia/",
    "botao": "Entenda a parceria"
  },
  "compartilhe": {
    "texto": [
      "Está aproveitando a leitura?",
      "Que tal compartilhar essa edição da WE Impact News com outras empreendedoras e empreendedores da sua rede de contatos? 😉"
    ]
  },
  "weImpactNetwork": {
    "tituloSecao": "#WIN – WE Impact Network",
    "titulo": "Venuxx une resultados e impacto positivo",
    "img": "./img/Foto_WIN_N11.png",
    "alt": "foto da COO da Venuxx, Gabrielle Jaquier",
    "linkedinAutora": "",
    "nomeAutora": "Amanda Andreone",
    "descricaoAutora": "investidora no BR Angels",
    "texto": [
      "Com o propósito de <b>empoderar mulheres</b>, a solução da Venuxx, startup de gestão logística last-mile investida WE Impact, conta com <b>rede de distribuição 100% feminina</b>. As mais de mil entregadoras ativas são capacitadas para se tornarem especialistas, seguindo demandas específicos de cada empresa cliente, desde o protocolo de coleta até o tipo de interação com o cliente final.",
      "“<b>Empoderamento tem a ver com gerar renda</b>, e é isso o que fazemos. Já distribuímos <b>mais de R$ 1,3 milhão</b> para a nossa rede. Há casos de especialistas que conseguiram sair de uma relação abusiva, colocar os filhos na escola. Tudo isso graças à conquista da independência financeira”, conta cofundadora e COO, Gabrielle Jaquier."
    ],
    "tituloLista": "título lista JSON",
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.weimpact.tech/blog-logistica-venuxx",
    "botao": "Clique pra ler mais"
  },
  "diversidadeNaPratica": {
    "tituloSecao": "#DiversidadenaPrática",
    "titulo": "Não é tarde demais!",
    "img": "./img/Imagem_DiversidadenaPratica_N10.png",
    "alt": "profissional +40 anos",
    "texto": [
"Diversidade também pode ser sobre faixa etária! A consultoria Robert Half estimou em 2019 que quase 70% das empresas não contratavam trabalhadores com mais de 50 anos. Mas muitas delas já vêm repensando práticas de contratação para atrair esses profissionais às suas equipes.",
"Isso porque notaram que, assim como pessoas de diferentes gêneros, classes sociais, orientações sexuais e culturas impulsionam a inovação quando se unem em um time, gerações distintas também podem gerar resultados incríveis trabalhando juntas!",
"Os programas de recrutamento para pessoas com mais de 40 anos estão caindo no gosto das empresas, contando com o “atrito criativo saudável” que a diferença geracional pode garantir na hora de realizar projetos. Algumas das qualidades apontadas nesse grupo de profissionais é a bagagem das experiências vividas e mais cautela para tomar decisões. Interessante, né? E ainda ajuda a combater o etarismo, preconceito relacionado à idade."
    ],
    "tituloLista": "título lista JSON",
    "textoLista": ["texto lista JSON", "texto lista JSON"],
    "linkBotao": "https://forbes.com.br/carreira/2021/12/nova-diversidade-empresas-buscam-profissionais-40/",
    "botao": "Fonte: Forbes"
  },
  "dicaDaCEO": {
    "tituloSecao": "#DicadaCEO",
    "titulo": "Título JSON",
    "img": "./img/Foto_DicadaCEO_N10.png",
    "alt": "Foto Victoria Prado",
    "texto": [
     "“Uma das habilidades que desenvolvi na minha jornada foi aprender a estabelecer uma rotina que me ajuda a crescer como pessoa e empreendedora. O planejamento e a organização ajudam muito a trabalhar sem sobrecarga. Se não conseguimos priorizar o mais importante no dia a dia, ficamos somente respondendo às urgências, sem tempo para fazer aquilo que de fato impactará o nosso dia.",
    "Gosto muito de um provérbio chinês que diz assim: “Se você não mudar a direção, terminará exatamente onde começou”. Agir de forma coerente e intencional muda a direção e traz um norte para direcionar nosso foco e alcançar cada meta, até chegar ao objetivo final.",
    "Produtividade tem mais a ver com a qualidade do que com quantidade de tarefas. Para construir uma rotina saudável, é necessário saber que somos seres sistêmicos, com necessidades pessoais e profissionais que precisam estar em equilíbrio.”"
    ],
    "linkedinAutora": "",
    "nomeAutora": "Victoria Prado",
    "descricaoAutora": "fundadora da Plann to Go"
  },
  "elasImpactam": {
    "tituloSecao": "#ElasImpactam",
    "img": "./img/Imagem_ElasImpactam_N11.png",
    "alt": "As líderes dos times finalistas do Mundial dos Clubes lado a lado, com o estádio ao fundo",
    "titulo": "Final da Mundial os Clubes com times liderados por mulhere",
    "texto": ["Uma imagem marcou a final do Mundial de Clubes da FIFA, na semana passada, e não foi a do campeão levantando a taça. Os dois times que chegaram ao topo do futebol masculino contam com <a href='https://www.terra.com.br/esportes/futebol/mundial-chelsea-e-palmeiras-tem-mulheres-no-comando,71c8bd8308f0f5e4b857526b89e05c3c8fw1q04b.html' target='_blank'>gestão feminina</a>: a russa Marina Granovskaia, diretora do Chelsea, e a brasileira Leila Pereira, presidente do Palmeiras, posaram juntas para esta emblemática foto. Entre os X times de todo o globo que participaram da competição, foram elas que levaram os seus clubes à final, em Abu Dabi, no último dia 13."],
    "textoLista": "texto lista JSON",
    "linkBotao": "https://forbes.com.br/carreira/2021/12/nova-diversidade-empresas-buscam-profissionais-40/",
    "botao": "Fonte: Forbes"
  },
  "naMidia": {
    "tituloSecao": "#NaMídia",
    "img": "./img/NasMidias_N11.png",
    "alt": "imagem ilustrativa",
    "titulo": "WE Impact investe na Venuxx",
    "texto":
      ["Além de a coluna Pense Grande, do jornal O Globo, ter registrado o nosso aporte na Venuxx, a novidade também circulou online. Confira a notícia que conta um pouco mais sobre o investimento da WE Impact e como a logtech pretende utilizar os recursos captados."],
    "linkBotao": "https://tiinside.com.br/10/02/2022/venuxx-primeira-solucao-de-logistica-personalizada-com-rede-100-feminina-recebe-aporte-da-we-impact/",
    "botao": "Leia a matéria"
  },
  "nasRedes": {
    "tituloSecao": "#NasRedes",
    "img": "./img/NaRede_N11.png",
    "alt": "imagem ilustrativa",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "Criamos uma lista com 4 mulheres citadas na #ForbesUnder30 para você acompanhar, se inspirar e admirar de perto! Elas são líderes de negócios voltados a educação, inclusão e diversidade e têm se destacado pela qualidade e impacto de seu trabalho.",
    "linkBotao": "https://www.instagram.com/reel/CZmWLwCF0lx/?utm_medium=copy_link",
    "botao": "Clique para saber quem são elas"
  },
  "saveTheDate": {
    "tituloSecao": "#WEImpactIndica",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "ONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSON",
    "linkBotao": "https://www.sebrae.com.br/sites/PortalSebrae/startupday2021/home",
    "botao": "Veja a programação completa"
  },
  "footer": {
    "chamada": "Recebeu este email de alguém?",
    "linkBotao": "https://startups.weimpact.tech/we-impact-news?utm_source=Newsletter&utm_medium=email&utm_campaign=newsletter",
    "botao": "Assine a WE Impact News",
    "linkLinkedin": "https://www.linkedin.com/company/weimpact-tech",
    "imgLinkedin": "https://weimpact-tech.github.io/newsletter-4/img/linkedin-icon.png",
    "altLinkedin": "Linkedin",
    "linkInstagram": "https://www.instagram.com/weimpact.tech/",
    "imgInstagram": "https://weimpact-tech.github.io/newsletter-4/img/insta-icon.png",
    "altInstagram": "Instagram"
  }
}
